Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Rievdadusat maid mearridedje mielddisbukte earret eará ahte go guđat sámediggeválggat ledje 2009 , de lei válgabiiriid lohku njiedjan čiežai .
nob: Endringene som ble vedtatt , medførte blant annet at da det sjette sametingsvalget ble avholdt i 2009 , var antall valgkretser redusert til syv .

source: 1 Seammás biddjui fleksibilitehta dan ektui man galle áirasa galget válljejuvvot guđege biires .
nob: 1 Samtidig ble det lagt inn en fleksibilitet når det gjaldt hvor mange representanter som skulle velges inn fra hver krets .

source: Dan logu mearrá dál biiriid relatiiva jienastuslogu sturrodat dan ovddit válggas , muhto galget goitge leat unnimusat guokte mandáhta juohke biires .
nob: Dette antallet baseres nå på kretsenes relative manntallsstørrelse ved foregående valg , men det skal uansett være minst to mandater fra hver krets .

source: Oktiibuot galget válljejuvvot 39 áirasa , namalassii seamma ollu go dan ovdalaš válgaortnegis ( earret jagi 2005 go lohku lei 43 njeallje dássenmandáhta dihte ) .
nob: Totalt skal det velges 39 representanter , det vil si samme antall som i opprinnelig valgordning ( med unntak av i 2005 , da antallet var 43 på grunn av fire utjevningsmandater ) .

source: Oassin oažžut jođáneappot lohkkot jienaid , de čuovvu ođđa válgaortnega maiddái ahte suohkaniin main leat unnit go 30 olbmo čálihuvvon jienastuslohkui lea lobálaš dušše ovdagihtii jienasteapmi .
nob: For å bidra til at opptellingen av stemmene skal gå raskere , innebærer den nye valgordningen også at det kun er lov å forhåndsstemme i kommuner som har færre enn 30 innmeldte i manntallet .

source: 2 Diekkár ráddjen guoská goitge unnán olbmuide geain lea jienastanriekti , go eanas jienastuslohkui čálihuvvon olbmuin ásset suohkaniin main leat eanet go 30 čálihan jienastuslohkui .
nob: 2 En slik begrensning berører likevel bare et mindretall av de stemmeberettigede ettersom de fleste manntallsregistrerte er bosatt i kommuner som har mer enn 30 innmeldte .

source: 3.1.1 Datahástalusat , gáldugeavaheapmi ja struktuvra Vaikko guovttelot-jagi áigodagas leat čađahan guhtta sámediggeválgga , de lea unnán diehtu válggaid birra vuogimielde biddjon ja duođaštuvvon .
nob: 3.1.1 Datautfordringer , kildebruk og struktur Til tross for at det i løpet av en tjueårsperiode har vært gjennomført seks sametingsvalg , finnes det lite systematisert og dokumentert kunnskap om disse valgene .

source: Maiddái lea leamaš váttis háhkat relevánta vuođđo-data .
nob: Det har også vært problematisk å få tak i relevante grunnlagsdata .

source: ~ 47 ~ namain Sametinget i navn og tall , muhto sisdoallu dain rievddadii man viidát fátmmastii ja logut eai lean álo kvalitehtasihkkarastojuvvon .
nob: Riktignok utga Sametinget etter hvert av de fire første valgene en trykt publikasjon kalt Sametinget i navn og tall , men innholdet varierte i omfang , og tallene var ikke alltid kvalitetssikret .

source: Logut eaige lean oažžumis elektrovnnalaš hámis .
nob: Tallene var heller ikke tilgjengelige i elektronisk format .

source: Maŋemus jagiid lea datadilálašvuohta buorránan dovdomassii .
nob: I de senere år er datasituasjonen blitt merkbart forbedret .

source: Válgajagi 2005 rájes lea Statistihkalaš guovddášdoaimmahagas leamaš ovddasvástádus ráhkadit almmolaš válgastatistihka ( maiddái ) sámediggeválggain , ja almmuhit dan interneahta bokte .
nob: Fra og med valgåret 2005 er det Statistisk sentralbyrå som har ansvar for å utarbeide offisiell valgstatistikk for sametingsvalg , samt for å publisere denne via nettet .

source: Sámedikkis lea leamaš seamma áiggi rájes ovddasvástádus jienastuslogu čáliheamis .
nob: Fra samme tidspunkt har Sametinget hatt ansvar for selve føringen av valgmanntallet .

source: Dan vuođul lea Sámediggi iežas neahttabáikkis almmuhan dieđuid biiriid mielde , jienastuslogu sturrodaga ja sohkabealejuohkáseami ektui juohke suohkanis 2005 ja 2009 válggain .
nob: På det grunnlag har Sametinget på eget nettsted publisert kretsvis informasjon om manntallets størrelse og kjønnsfordeling per kommune for valgene i 2005 og 2009 .

source: 2008 biddjui johtui Sámi válgadutkanprográmma mas Norgga dutkanráđđi lea váldoruhtadeaddji .
nob: I 2008 ble det igangsatt et samisk valgforskningsprogram med hovedfinansiering fra Norges forskningsråd .

source: Ulbmilin prográmmain lea máŋggabealat ja sisdoallá sihke dokumenterenoasi ja dutkanoasi .
nob: Valgforskningsprogrammet omfatter både en dokumentasjonsdel og en forskningsdel .

source: Dasa lassin lea áigumuššan veahkkin ovddidit spesifihkka sámediggeguoskevaš válgadutkangelbbolašvuođa .
nob: I tillegg er det en intensjon å bidra til utvikling av en spesifikk sametingsrelatert valgforskningskompetanse .

source: Čuožžovaš kapihttalis lea vuolgga ovtta válgadutkanprográmma oasseprošeavttas .
nob: Det foreliggende kapittelet har sitt utspring i et av valgforskningsprogrammets delprosjekter .

source: Ulbmil kápihttaliin lea čájehit ja kommenteret muhtun oasi tabeallaid ja figuvrraid mat sáhttet veahkkin čájehit jienastusloguovdáneami ja válgaoassálastima dain guđa sámediggeválggain mat leat leamaš .
nob: Hensikten med kapittelet er å presentere og kommentere et sett tabeller og figurer som kan bidra til å gi et overblikk over manntallsutvikling og valgdeltakelse ved de seks sametingsvalgene så langt .

source: Dan dihte go dahke stuora rievdadusaid válgaortnegis maŋŋil válggaid 2005 , de šaddet áššit mat gusket erenoamážit 2009-válggaide čađat almmuhuvvot sierra .
nob: Fordi det altså ble gjort en omfattende endring i valgordningen etter valget i 2005 , blir forhold som spesifikt angår 2009-valget , gjennomgående omtalt for seg .

source: Sihke Sámedikki ja SGD data sámediggeválggaid birra leat leamaš gáldun kápihttala barggus .
nob: Både Sametingets og SSBs data om sametingsvalg har utgjort kilder i arbeidet med kapittelet .

source: Muhtun loguid lea Sámediggi addán elektrovnnalaš fiilaformáhtas .
nob: Noen tallsett har Sametinget stilt til disposisjon i elektronisk filformat .

source: Dasa lassin lea leamaš dárbu geavahit sámedikki siskkáldas bargodokumeanttaid válggain 1989-2001 .
nob: I tillegg har det vært nødvendig å benytte sametingsinterne arbeidsdokumenter for valgene 1989–2001 .

source: Dat lea leamaš vuosttažettiin raporta maid Sámedikki válganjuolggaduslávdegoddi ráhkadii 2001 . ( Sámediggi , 2001 ) .
nob: Dette har først og fremst vært en rapport som Sametingets eget valgregelutvalg utarbeidet i 2001 ( Sametinget , 2001 ) .

source: Ferte goitge deattuhit ahte dihto áššiid dihte jienastuslogu čáliheamis njealji vuosttaš válggain , de leat muhtun logut maiddái dán raporttas eahpesihkkarat .
nob: Det må likevel understrekes at på grunn av forhold ved selve føringen av manntallet ved de fire første valgene er også enkelte tall i denne rapporten beheftet med noe usikkerhet .

source: Logut maid geavahit kápihttalis , leat goitge dat maid atnit eanemus rievttes lohkun mat leat oažžumis dássážii .
nob: De tall som benyttes i kapittelet , er uansett antatt å være de mest korrekte tall som finnes per dato .

source: Dakko gokko dán kápihttalis leat geavahan lohkodata eará válggaid birra go sámediggeválggaid , de leat dat aivve váldon Statistihkalaš guovddáš doaimmahaga válgastatistihkas interneahtas .
nob: I de tilfeller det i dette kapittelet er benyttet talldata om andre valg enn sametingsvalg , er disse konsekvent hentet fra Statistisk sentralbyrås valgstatistikk på nett .

source: Sivas go kápihttala gáldugeavaheapmi lea nu viidát ráddjejuvvon , de ii leat ovttage tabellii ja figuvrii nammaduvvon gáldu sierra .
nob: Fordi kildebruken i kapittelet er så vidt avgrenset , blir det gjennomgående ikke spesifisert kilde for hver enkelt tabell og figur .

source: Kápihttala álggahusas čájehit mo Sámedikki jienastuslohku ollislaččat lea dovdomassii sturron válggas válgii , seammás go čađat leat leamaš stuora erohusat jienastuslogu sturrodagas ja ovdáneamis iešguđege válgabiires .
nob: Kapittelet innledes med å vise hvordan Sametingets valgmanntall sett under ett har hatt en merkbar vekst fra valg til valg , samtidig som det hele veien har vært store forskjeller i manntallets størrelse og utvikling i ulike valgkretser .

source: Kápihttal joatká dasto suohkandási jienastusloguin ja duođašta ahte muhtun moatti suohkanis leat relatiivalaš oallugat čálihan jienastuslohkui , muhto badjel beali riikka suohkaniin leat gaskal nulla ja golbma olbmo jienastuslogus .
nob: Kapittelet tar deretter for seg valgmanntallet på kommunenivå og dokumenterer at mens noen få kommuner har relativt mange innmeldte , har over halvparten av landets kommuner mellom null og tre i manntallet .

source: Viidásit leat kápihttalis sierra oassekápihttalat jienastuslogu ahke- ja sohkabealejuoguin iešguđet dásiin , ja okta jienastuslogu eret dieđiheami birra .
nob: Videre har kapittelet egne delkapitler om manntallets alders- og kjønnsfordeling på ulike nivå , samt et om utmelding .

source: Kápihttala maŋemus oassi lea válgaoassálastima birra .
nob: Kapittelets siste del handler om valgdeltakelse .

source: Das álggos ollislaš válgaoassálastin guđa sámediggeválggain oassálastima ektui eará válggain Norggas seamma áigodagas .
nob: Her blir først samlet valgdeltakelse ved de seks sametingsvalgene relatert til deltakelse ved andre valgtyper i Norge i samme tidsperiode .

source: Dasto joatká ovdanbuktin sámediggeválggaid 1989-2005 ja 2009 válgaoassálastin biiredásis .
nob: Deretter blir valgdeltakelsen ved sametingsvalgene 1989–2005 og i 2009 presentert på kretsnivå .

source: Kápihttal loahpahuvvo oanehis loahppacealkámušain .
nob: Kapittelet avrundes med en kort sluttkommentar .

source: 3 Kápihttal lea vuosttažettiin čilgejeaddji ; ambišuvdna lea leamaš čohkket dieđuid , ii guorahallat vejolaš árttaid ja oktavuođaid .
nob: 3 Kapittelet er først og fremst beskrivende ; ambisjonen har vært å sammenstille informasjon , ikke å utforske mulige årsaker og sammenhenger .

source: Erenoamáš giitu Jo Saglie dárbbašlaš neavvagiid ovddas kapihttala maŋemus oasi barggus .
nob: En spesiell takk til Jo Saglie for nyttige innspill i siste fase av arbeidet med kapittelet .

source: 3.2 Jienastuslohku obbalaččat ja biriin 1989-2009 Sámedikki jienastuslohku lea máŋgga ládje sámediggeválggaid vuođustus .
nob: 3.2 Valgmanntallet totalt og kretsvis 1989–2009 Sametingets valgmanntall er på mange måter selve fundamentet for sametingsvalgene .

source: Dan rájes go álggahedje barggu ásahit representatiiva sámi álbmotválljejuvvon orgána Norggas , lea leamaš digaštallan sámi eavttuid birra , mat addet rievtti čálihit dán jienastuslohkui ( NOU 1984 : 18 ; Sámediggi , 2007 ) .
nob: Helt siden arbeidet med å få etablert et representativt samisk folkevalgt organ i Norge tok til , har det vært debatt om de samiske kriteriene for retten til å melde seg inn i dette manntallet ( NOU 1984 : 18 ; Sametinget , 2007 ) .

source: Leat maiddái leamaš iešguđetlágán oaivilat das man oallugiid sáhttá jáhkkit deavdit dohkkehuvvon sisadieđihan eavttuid .
nob: 4 Det har også vært ulike oppfatninger av hvor mange som kunne antas å oppfylle de vedtatte kriteriene for innmelding .

source: Dat lea čadnon dasa go ii Norga , eaige eará stáhtat main leat árbevirolaš sámi ássanguovllut , logahala sámi ( dahje eará čearddalaš ) gullevašvuođa álbmotlohkamiin dahje eará almmolaš logahallamiin .
nob: Dette henger nært sammen med at verken Norge eller andre stater med tradisjonell samisk bosetning registrerer samisk – eller annen etnisk – tilhørighet i folketellinger eller i andre offentlige registre .

source: Dasto eai sáhtege buvttadit almmolaš statistihka sápmelaččaid birra joavkun ; otná sámeálbmogis Norggas lea de facto amas mahtodat .
nob: Dermed kan det heller ikke produseres offisiell statistikk om samene som gruppe . Dagens samebefolkning i Norge er de facto en ukjent størrelse .

source: 4 Vaikko vel eai gávdnoge almmolaš logut mat muitalit man galle sápmelačča leat , eai obbalaččat , eaige vissis guovlluide , de lea goitge dovddus ipmárdus ahte eai lahkage buohkat sii geat formálalaččat deavdet eavttuid dieđihit jienastuslohkui , albma ilmmis geavat dán rievtti .
nob: 5 Til tross for at det ikke foreligger offisielle tall for hvor mange samene er , verken totalt eller i gitte områder , er det en utbredt oppfatning at langt fra alle som formelt oppfyller kriteriene for å melde seg inn i valgmanntallet , faktisk benytter seg av denne retten .

source: Dán eai leat systemáhtalaččat guorahallan ja dán čuolmma ii sáhte čiekŋudit dán čállosis .
nob: Dette er ikke blitt systematisk studert , og problemstillingen kan heller ikke utdypes i denne teksten .

source: Lea goitge dábálaš doaivut ahte ákkat olbmuid válljejumiide leat lotnolasat iešguđetlágán historjjálaš , kultuvrralaš ja politihkalaš dilálašvuođat birrasis , seaguhuvvon persovnnalaš oktavuođain sogaiguin , bearrašiin ( - historjjáin ja eallingearddi muttuin .
nob: Det er imidlertid vanlig å anta at de valg den enkelte gjør i så måte , kan skyldes en kombinasjon av ulike historiske , kulturelle og politiske forhold i omgivelsene , sammenflettet med mer personlige forhold knyttet til egen slekt , historie og livsløpsfase .

source: Fárus dás lea ahte eai leat dárbbu dihte visot sápmelaččat ovttaoaivilis Sámedikki eksisteansavuoigaduvvomiin generealla dásis ja/dahje jienastuslogu jođihemiin ja eavttuin erenoamážit .
nob: Inkludert her er at det ikke nødvendigvis er alle samer som er enig i Sametingets eksistensberettigelse generelt og / eller valgmanntallets føring og kriterier spesielt .

source: Aŋkke lea viiddis gáddu ahte muhtimat sis geat dieđihit Sámedikki jienastuslohkui , vuosttažettiin dahket dan vai dovddastit gullevašvuođa muhtin sámi searvivuhtii ja/dahje vai addet eahpenjuolggo doarjaga sámepolitihkalaš vuogádahkii generealla dásis ja Sámediggái erenoamážit .
nob: Samtidig er det en utbredt antakelse at noen av dem som melder seg inn i Sametingets valgmanntall , først og fremst gjør dette for å tilkjennegi tilhørighet til et samisk fellesskap og / eller for å gi en indirekte støtte til eksistensen av et samepolitisk system generelt og Sametinget spesielt .

source: Muhtimiin dáin ii leat álgoálggus beroštupmi searvat eanet konkrehta sámepolitihkalaš doibmii , ii ( duššo ) jienasteami hámisge .
nob: Noen av disse vil i utgangspunktet ikke ha interesse av å delta i den mer konkrete samepolitiske virksomhet , selv ikke i form av kun å avlegge stemme .

source: Sámedikki jienastuslogu leat dasto álgoálggus ásahan reaidun proseassas válljet Sámediggái ovddasteddjiid .
nob: Sametingets valgmanntall er altså genuint opprettet for å være et redskap i prosessen med å velge representanter til Sametinget .

source: Gitta válgaortnega dárkkisteami rádjái jagi 2008 geavahedje sámelága dárogielat čállosis sáni samemanntall dasa 4
nob: Fram til revisjonen av 4 De samiske kriteriene er blitt endret én gang siden 1989 .

source: Sámi gullevašvuođa logahalle iešguđetlágán vugiin álbmotlohkamiin ovdal 1940 .
nob: 5 Samisk tilhørighet ble på ulike vis registrert i folketellinger før 1940 .

source: Norggas leat maŋŋel dan duššo jagi 1970 álbmotlohkamis váldán fárrui jearaldagaid sámi giellageavaheamis ja identitehtas ( Aubert , 1970 ) .
nob: I Norge er det etter dette kun folketellingen i 1970 som har inkludert spørsmål om samisk språkbruk og identitet ( Aubert , 1970 ) .

source: Geahča Pettersen ( 2006 ) , eanet lohkat dán fáttás .
nob: Se Pettersen ( 2006 ) for en nærmere omtale av denne tematikken .

source: mii odne lea Sámedikki jienastuslohku .
nob: valgordningen i 2008 benyttet den norske teksten i sameloven ordet samemanntall om det som nå heter Sametingets valgmanntall .

source: “ Samemanntall ” sáni geavahus dagahii ahte dán jienastuslogu muhtimin doivo leat muhtin lágan obbalaš “ sámeregisttarin ” .
nob: Bruken av ordet samemanntall førte til at dette manntallet iblant ble oppfattet som en form for generelt " sameregister " .

source: Danin vai hehttejedje dakkár vearuipmárdusaid , aiddostahtte doahpaga nu ahte dál oaidná čielgasit láhkačállosis ahte lea sáhka válggaid jienastuslogus 5 .
nob: Det var for å unngå misforståelser om dette at betegnelsen ble presisert slik at det nå framgår spesifikt av lovteksten at det dreier seg om et valgmanntall .

source: 3.2.1 Jienastuslogu obbalaš ovdáneapmi 1989-2009 Man stuoris Sámedikki jienastuslohku livččii sáhttán leat jus buohkat geat devdet goappaš eavttuid livčče dieđihan dasa , ii leat oktage gii máhttá vissásit diehtit .
nob: 3.2.1 Valgmanntallets samlede utvikling 1989–2009 Hvor stort Sametingets valgmanntall kunne ha vært dersom alle som oppfyller begge kriteriene , hadde meldt seg inn , er det ingen som kan vite med nøyaktighet .

source: Sáhttá aŋkke dokumenterejuvvot ahte jienastuslohku jo dan rájes go ásahuvvui , lea ovdánan válggas válgii .
nob: Det kan imidlertid dokumenteres at valgmanntallet helt siden det ble opprettet , har vokst fra valg til valg .

source: Dán bistevaš – vaikko vel veaháš rumša – ovdáneapmi jienastuslogus čájehit gráfalaččat Govadat 1 .
nob: Denne kontinuerlige – men noe ujevne – økningen i valgmanntallet er framstilt grafisk i figur 3.1 .

source: Govadat 3.1 Čáliheddjiid lohku Sámedikki jienastuslogus válggain 1989-2009 15 000
nob: Figur 3.1 Antall innmeldte i Sametingets valgmanntall ved valgene i 1989–2009 15 000

source: Sametingets valgmanntall oktiivástida dasa maid čađat leat atnán sámegielas ja eaŋgalasgielat jorgalemiin , namalassii sámi jienastuslohku og Sámi electoral register . ~
nob: Sametingets valgmanntall samsvarer med det som hele tiden har vært brukt på samisk og i engelsk oversettelse , nemlig sámi jienastuslohku og Sámi electoral register .

source: Govadat 3.1 čájeha ahte jienastuslohku oktiibuot lea lassánan sullii 5.500 dieđiheaddjis vuosttaš válggain jagi 1989 gitta goasii 14.000 dieđiheaddjái maŋemus válggain 2009 .
nob: Figur 3.1 viser at valgmanntallet samlet har økt fra om lag 5 500 innmeldte ved det første valget i 1989 til nesten 14 000 innmeldte ved det sist avholdte valget i 2009 .

source: Tabealla 3.1 vuolábealde spesifiseret dán leat goasii 8.400 logahallon jienasteddjiin lassánan , dahje buori 150 % .
nob: I tabell 3.1 spesifiseres dette til å være en økning på nesten 8 400 registrerte stemmeberettigede , eller vel 150 % .

source: Tabealla 3.1 Sámedikki jienastuslogu rievdamat 1989-2009 .
nob: Tabell 3.1 Endringer i Sametingets valgmanntall 1989–2009 .

source: Čáliheddjiid lohku 1989 1993 1997 2001 2005 2009 1989-2009
nob: Antall innmeldte 1989 1993 1997 2001 2005 2009 1989–2009

source: Lassáneapmi Lassáneapmi ovddit válgga ovddit válgga rájes - lohku rájes – proseanta 1731 1429 1256 2617 1352 8385
nob: Økning fra Økning fra forrige valg – forrige valg – antall prosent 1731 1429 1256 2617 1352 8385

source: Tabealla 3.1 čájeha muđui ahte jienastuslogu stuorámus lassáneapmi proseanttain dássážii , lea leamaš gaskal vuosttaš ja nuppi válgga ( 31 % Muhto maiddái ovdal 2005-válgga lei lassáneapmi proseanttain stuoris ( 26 % Dat lassáneapmi lea dasto stuorámus mii lea leamaš olles loguin , go ledje eanet go 2.600 ođđa čáliheaddji .
nob: Tabell 3.1 viser ellers at manntallets største prosentvise økning hittil har vært mellom det første og det andre valget ( 31 % Men også foran 2005-valget var den prosentvise veksten stor ( 26 % Denne økningen er dessuten den største som har vært i rene tall , med mer enn 2 600 nyinnmeldte .

source: Unnimus relatiiva ovdáneapmi lei jagi 2005 rájes 2009 rádjái ( 11 % Loguin dagai aŋkke dát ovdáneapmi goasii 100 olbmo eanet go 14 % - lassáneapmi dagai gaskal 1997 ja 2001 válggaid .
nob: Minst relativ vekst har det vært fra 2005 til 2009 ( 11 % Tallmessig var denne veksten likevel på nesten 100 personer mer enn ved økningen på 14 % mellom valgene i 1997 og 2001 .

source: 3.2.2 Jienastusloguid ovdáneapmi biiriin 1989-2005 Dán oassekapihttalis guorahallat jienastuslogu dan 13 biires mat ledje sámediggeválggain 1989-2005 .
nob: 3.2.2 Valgmanntallets kretsvise utvikling 1989–2005 I dette underkapittelet behandles manntallet for de 13 kretsene som gjaldt ved sametingsvalgene i 1989–2005 .

source: Das maŋŋel ovdanbuktit sierra oassekapihttalis dan viđa válgabiire jienastuslogu dieđuid jagi 2009 ovddas .
nob: Deretter presenteres manntallsdata for de fem valgkretsene i 2009 i et eget underkapittel .

source: ( Dieđuid boares ja ođđa válgabiiriid ollislaš namain ja geográfalaš viidodagain gávdná kapihttala Mielddus A ja B. ) Govadagat 3.2a ja 3.2b boahtte siiddus leat jienastuslogu dieđut viđa vuosttaš sámediggeválggain , juhkkojuvvon gaskal biiriid 1-6 ja biiriid 7-13 ( guovtti sadjái juohkin lea dahkkon danin vai dahká govadagaid nu álkin 52
nob: For informasjon om de gamle og de nye valgkretsenes fulle navn og geografiske utbredelse vises til kapittelets vedlegg A og B. I figurene 3.2a og 3.2b på neste side er manntallsdata for de fem første sametingsvalgene delt mellom henholdsvis kretsene 1–6 og kretsene 7–13 .

source: lohkat go vejolaš , muhto sáhttá maiddái veara mearkkašit ahte biiret 1-6 dahke biiriid mat ledje Finnmárkku fylkkas ) .
nob: Todelingen er gjort for å gjøre figurene mest mulig lesbare , men det kan også være verdt å merke seg at kretsene 1–6 utgjorde kretsene som lå i Finnmark fylke .

source: Govadat 3.2a Jienastuslohku juohke biires válggain 1989-20056 2000
nob: Figur 3.2a Valgmanntallet per krets 1–6 ved valgene i 1989–20057 2000

source: Govadat 3.2b Jienastuslohku juohke biires 7-13 válggain 1989-2005 2000
nob: Figur 3.2b Valgmanntallet per krets 7–13 ved valgene i 1989–2005 2000

source: Ovddit siiddu guokte govadaga govvidit ahte visot válggain jagiin 19892005 ledje Sámedikki jienastuslogus válgabiiredásis stuora rievddadeamit sihke go lea sáhka álgovuolggalaš sturrodagas ja rievddademiid mearis válggas válgii .
nob: De to figurene på forrige side illustrerer at ved alle valg i årene 1989–2005 var Sametingets valgmanntall på valgkretsnivå preget av store variasjoner både med hensyn til opprinnelig størrelse og med hensyn til endringsgrad fra valg til valg .

source: Dáid rievddademiid eat nu vuđolaččat čielggat , muhto áiggi badjel dagahedje dat nuppástuhttima muhtin beliin álgovuolggalaš siskkáldas sturrodatdilálašvuođain biiriid gaskkas .
nob: Disse variasjonene blir ikke her kommentert i detalj , men over tid bidro de til å forrykke enkelte sider ved det opprinnelige innbyrdes størrelsesforholdet mellom kretsene .

source: Oktiibuot čájehuvvo ahte leat muhtin muddui leamaš mihtilmas biiriid guovdásaš rievdadeamit gaskal vuosttaš sámediggeválgga jagi 1989 ja maŋemus válgga maid čađahedje “ boares ” válgavugiin 2005 .
nob: Samlet sett viser det seg å ha vært til dels markante kretsvise endringer mellom det første sametingsvalget i 1989 og det siste valget som ble avholdt etter " gammel " valgordning i 2005 .

source: Dát rievdamat šearrájit erenoamáš čielgasit go , nugo Govadat 3.3 čájeha , duššo geahččá dán guovtti válgga jienastuslogusturrodagaid .
nob: Disse endringene kommer særlig tydelig fram når det i figur 3.3 kun tas med manntallsstørrelse for disse to valgene .

source: Govadat 3.3 juogustus lea biiriid sturrodagain jagis 2005 .
nob: Sorteringen i figur 3.3 er etter kretsenes størrelse i 2005 .

source: Jienastuslohku juohke biires válggain 1989 ja 2005 , juhkkojuvvon biiriid sturrodagaid vuođul jagi 2005 2000
nob: Figur 3.3 Valgmanntallet per krets ved valgene i 1989 og 2005 , etter kretsenes størrelse i 2005 2000

source: Dát govadat govvida ahte ollu válgabiiret leat “ lonuhan saji ” jus buohtastahttá dakkár juogustusain mas vuođđun lea biiriid jienastuslohku dan guovtti válggas .
nob: Denne figuren illustrerer at flere av valgkretsene har " byttet plass " i forhold til en sortering basert på kretsvis manntallsstørrelse ved de to valgene .
